[AbstractItems.Rune_AbsItm DisAbstractItem]
m_ItemName="符文"
m_PluralItemName="符文"
m_Description="这些用巨鲸骨雕刻而成的工艺品，带有界外魔记号的人可以用它们获得或升级超自然能力。"

[Pickups.Rune_twk DisTweaks_AbstractItemPickup]
m_SingleItemPickupMessage=""

[Pickups.Rune_twk:DisTweaks_Interactable_PickupBase_4 DisTweaks_Interactable_PickupBase]
m_NotUsableWhilePossessingInteractText="（在意念占据时无法拾起符文）"
m_Name="`i"
m_InteractText="`GBA_Use` 拾起"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

